tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/versions'
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'gettext'
brew 'git'
brew 'icu4c'
brew 'jpeg'
brew 'libxml2'
brew 'node'
brew 'openssl'
brew 'pcre'
brew 'readline'
brew 'unixodbc'
brew 'zsh'
brew 'zsh-completions'
brew 'homebrew/php/php71'
cask 'atom'
cask 'dashlane'
cask 'dropbox'
cask 'firefox'
cask 'freedome'
cask 'google-chrome'
cask 'iterm2'
cask 'mpv'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'the-unarchiver'
cask 'vagrant'
cask 'virtualbox'
cask 'xee'
